tap 'caskroom/cask'
tap 'homebrew/brewdler'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'kylef/formulae'
brew 'autoconf'
brew 'carthage'
brew 'cmake'
brew 'direnv'
brew 'faac'
brew 'gdbm'
brew 'hub'
brew 'haskell-stack'
brew 'jenv'
brew 'lame'
brew 'libxml2'
brew 'libxslt'
brew 'libyaml'
brew 'mercurial'
brew 'openssl'
brew 'pcre'
brew 'phantomjs'
brew 'pkg-config'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-gemset'
brew 'readline'
brew 'ruby'
brew 'sbt'
brew 'scalaenv'
brew 'swiftgen'
brew 'swiftlint'
brew 'texi2html'
brew 'tig'
brew 'wget'
brew 'yasm'
brew 'x264'
brew 'xvid'
brew 'z'
brew 'zsh'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/dupes/libiconv'
brew 'kylef/formulae/swiftenv'
cask 'appcleaner'
cask 'bettertouchtool'
cask 'google-japanese-ime'
cask 'karabiner'
cask 'qlstephen'
cask 'totalterminal'
cask 'xtrafinder'
