tap 'caskroom/cask'
tap 'homebrew/brewdler'
tap 'homebrew/dupes'
brew 'autoconf'
brew 'faac'
brew 'gdbm'
brew 'hub'
brew 'lame'
brew 'libxml2'
brew 'libxslt'
brew 'libyaml'
brew 'mercurial'
brew 'openssl'
brew 'pcre'
brew 'phantomjs'
brew 'pkg-config'
brew 'rbenv'
brew 'rbenv-gem-rehash'
brew 'rbenv-gemset'
brew 'readline'
brew 'ruby'
brew 'ruby-build'
brew 'texi2html'
brew 'tig'
brew 'wget'
brew 'yasm'
brew 'x264'
brew 'xvid'
brew 'z'
brew 'zsh'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/dupes/libiconv'
cask 'appcleaner'
cask 'atom'
cask 'bettertouchtool'
cask 'evernote'
cask 'firefox'
cask 'google-japanese-ime'
cask 'karabiner'
cask 'qlstephen'
cask 'reveal'
cask 'skitch'
cask 'totalterminal'
cask 'xtrafinder'
